{"id":4852,"date":"2021-11-20T04:29:45","date_gmt":"2021-11-20T04:29:45","guid":{"rendered":"https:\/\/lameco.vn\/?p=4852"},"modified":"2021-12-10T07:48:22","modified_gmt":"2021-12-10T07:48:22","slug":"tong-hop-20-cau-hoi-van-hanh-gian-hang-tmdt","status":"publish","type":"post","link":"https:\/\/lameco.vn\/tong-hop-20-cau-hoi-van-hanh-gian-hang-tmdt\/","title":{"rendered":"TỔNG HỢP 20+ CÂU HỎI VẬN HÀNH GIAN HÀNG TMĐT"},"content":{"rendered":"\n<p>Tổng hợp và giải đáp 20+ câu hỏi về vận hành gian hàng TMĐT Nhà bán hàng gửi tới Lameco trong tuần qua.&nbsp;<\/p>\n\n\n\n<p>1. Có nên đổi tên đăng nhập của shop là tenshop.vn hay không?<\/p>\n\n\n\n<p>Lameco trả lời: Không nên. Vì đổi Tên đăng nhập sẽ làm hỏng các link trước đó mà Shop đã đi trên các kênh Social, các khách hàng nhớ tên Shop cũng khó tìm lại Shop.<\/p>\n\n\n\n<p>2. Sản phẩm mới tỷ lệ click có ảnh hưởng đến điểm liên quan của sản phẩm không?<\/p>\n\n\n\n<p>Lameco trả lời: Tỷ lệ click có ảnh hưởng đến điểm liên quan, CTR càng cao điểm liên quan càng cao.<\/p>\n\n\n\n<p>3. Mới chạy nên để bid thầu cao hay thấp mục đích để tăng điểm liên quan?<\/p>\n\n\n\n<p>Lameco trả lời: Mới chạy Quảng cáo tìm kiếm, bạn nên để bid thầu ở khoảng thứ hạng 3-8.<\/p>\n\n\n\n<p>4. Mình thấy nhiều shop dùng mua kèm deal sốc nhưng nhiều shop khác lại là nhận quà. Lameco có thể phân tích 2 hình thức này không?<\/p>\n\n\n\n<p>Lameco trả lời: Tính năng &#8220;Mua Kèm Deal Shock&#8221; nhằm mục đích upsell; Tính năng &#8220;Mua Để Nhận Quà&#8221; nhằm mục đích build đánh giá (Một shop có đánh giá khủng sẽ kéo toàn bộ sản phẩm trong shop đó đi lên).<\/p>\n\n\n\n<p>5. Khi đã có được slot Flash Sale từ sàn, làm thế nào để sản phẩm hiển thị trên top 10 thay vì kéo 100 dòng mới thấy?<\/p>\n\n\n\n<p>Lameco trả lời: Suất Flash Sale là do Team Flash Sale phụ trách sắp xếp, thường sẽ không bị ảnh hưởng bởi Team BD\/PIC nên gần như bạn không thể làm gì.<\/p>\n\n\n\n<p>6. Shop mình chạy quảng cáo một sản phẩm khá ổn. Sau đó sửa sản phẩm và thêm 1 vài hashtag thì quảng cáo đi xuống thấy rõ là tại sao ạ?<\/p>\n\n\n\n<p>Lameco trả lời: Khi bạn sửa sản phẩm, sản phẩm được refresh lại. Lúc này, &#8220;Sản phẩm mới&#8221; có điểm xếp hạng tệ hơn &#8220;sản phẩm cũ&#8221;. Nên với giá thầu không đổi, thứ hạng của sản phẩm tụt thấy rõ. Giải pháp là bạn tạo Flash Sales hoặc 1 Deal lỗ bán lấy một số sản phẩm sau sửa và Livestream bán sản phẩm đó để kéo lại tương tác.<\/p>\n\n\n\n<p>7. Làm sao để shop có banner đặt được nhiều link dẫn về sản phẩm?<\/p>\n\n\n\n<p>Lameco trả lời: Đây là dạng Banner tổng hợp trong danh mục “Trang trí shop” của Kênh người bán bạn nhé.<\/p>\n\n\n\n<p>8. Khi đăng nhập và search từ khóa &#8220;áo thun&#8221; em thấy sản phẩm của shop em nằm ngẫu nhiên ở trang nhất hoặc hai, khi đăng xuất tài khoản thì tìm không thấy nữa là tại sao?<\/p>\n\n\n\n<p>Lameco trả lời: Khi không đăng nhập Shopee, sản phẩm sẽ hiển thị theo SEO. Còn khi đăng nhập, Shopee thể hiện sản phẩm đã xem trước đó hoặc sản phẩm mà Shopee cho là bạn có khả năng mua cao nhất. Vẫn có SEO nhưng có thêm yếu tố cá nhân hoá theo hành vi.<\/p>\n\n\n\n<p>9. Mình có lập shop để bán hàng Shopee nhưng hiện tại mình đang phân vân giữa hai hướng. Một là mở các kênh vận chuyển. Hai là chỉ bán qua nowship vì hàng hóa toàn đồ dễ vỡ, móp méo trong quá trình vận chuyển. Theo Lameco mình nên chọn phương án nào?<\/p>\n\n\n\n<p>Lameco trả lời: Các sản phẩm dễ vỡ bạn chỉ bật giao nội thành, còn lại bật các đơn vị vận chuyển để giao toàn quốc. Ngoài ra, bạn có thể nghiên cứu các biện pháp chống shock rẻ và hiệu quả như &#8220;túi khí&#8221;. Vì xu hướng là bán hàng toàn quốc nên đừng giới hạn mình như vậy bạn nhé!<\/p>\n\n\n\n<p>10. Mình bị khiếu nại hàng giả hàng nhái. Trong khi là chính hãng, full 3 loại giấy ( công bố, HDD, hợp đồng) mà vẫn bị shopee đánh thua, xóa sản phẩm thì phải làm thế nào?&nbsp;<\/p>\n\n\n\n<p>Lameco trả lời: Shop gửi kháng cáo lên Shopee, nếu Shop đúng sẽ được khôi phục lại nhé!<\/p>\n\n\n\n<p>13.  Sản phẩm đã được tối ưu, có đánh giá tốt, chạy quảng cáo nhiều lượt click nhưng không ra đơn thì có nên duy trì không ạ?<\/p>\n\n\n\n<p>Lameco trả lời: Bạn cân nhắc chuyển ngân sách đó chạy Quảng cáo Khám phá, dừng chạy đấu thầu nhé<\/p>\n\n\n\n<p>12. Làm sao để xác định sản phẩm chủ lực cho gian hàng?<\/p>\n\n\n\n<p>Lameco trả lời: Lameco đã có bài viết hướng dẫn Nhà bán hàng cách xác định sản phẩm chủ lực tại: <a href=\"https:\/\/bit.ly\/xac-dinh-san-pham-chu-luc\">https:\/\/bit.ly\/xac-dinh-san-pham-chu-luc<\/a>.<\/p>\n\n\n\n<p>13. Thường xuyên thay đổi ảnh đại diện, tồn kho, thêm phân loại&#8230; có ảnh hưởng như thế nào tới sản phẩm?<\/p>\n\n\n\n<p>Lameco trả lời: Thay đổi tồn kho không làm ảnh hưởng tới sản phẩm. Các thao tác còn lại sẽ có ảnh hưởng tới thứ hạng hiển thị của sản phẩm; cụ thể là sản phẩm bị &#8220;làm mới&#8217;, sàn phải &#8220;học lại&#8221; dẫn đến tụt hạng.<\/p>\n\n\n\n<p>14. Em mới mở shop nên không có kinh nghiệm viết bài, đăng lên thấy chưa đủ lại sửa, và có SĐT bên trong bài mô tả, như vậy có ổn không?<\/p>\n\n\n\n<p>Lameco trả lời: Bạn nên viết nháp ra word trước, ưng ý thật sự hãy up lên. Bởi vì liên tục chỉnh sửa sản phẩm sẽ rất dễ mất thứ hạng hiển thị.<\/p>\n\n\n\n<p>15. Lên Shopeemall, ngoài điều kiện giấy tờ thì cần điều kiện gì khác?<\/p>\n\n\n\n<p>Lameco trả lời: Các điều kiện còn lại là Chỉ số vận hành gian hàng, Tiêu chuẩn cộng đồng và &#8220;Điều kiện tiềm năng&#8221; nhé ạ. Một vài gợi ý của Lameco giúp gian hàng “ghi điểm tiềm năng” với Shopee:&nbsp;<a href=\"https:\/\/www.facebook.com\/lameco.group\/photos\/a.112532394444531\/137463831951387\/?__cft__[0]=AZWvKs8-lQ7H--1XfIC_4QlKhC7FsWNinQZ9zqmMnYYvQWlbsKLVRtntnk3MSUBtrfLGOJU3hayKJAEFJdsM2SGvN3ugwWWltqxtN45gg0Zl1L2-I8rjH9BE4F4rUp7ArNGflb-rTxAKKPoYEaeSK2luzRQs6DCMIBsOW7yk98CfMQ&amp;__tn__=R*F\">Link<\/a>.<\/p>\n\n\n\n<p>16. Mình bỏ Shop 1 thời gian, giờ quay lại thì Tỷ lệ phản hồi chat bị kéo tụt dưới 50%. Làm cách nào để cải thiện tình hình này vậy?<\/p>\n\n\n\n<p>Lameco trả lời: Lameco đã có bài viết hướng dẫn cách tăng tỷ lệ phản hồi chat lên 100% chỉ sau 1 ngày. Bạn tham khảo tại:&nbsp;<a href=\"https:\/\/bit.ly\/3wYwO1u?fbclid=IwAR2xRNhYxPHE8ME1L93SLTXzu_BKUlJbm_wLM0eB7A5zR3ZSHOeLzAeuSCA\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/bit.ly\/3wYwO1u<\/a>.<\/p>\n\n\n\n<p>17. Tạo 2 shop cùng ngành nhưng bán sản phẩm khác nhau, đăng nhập trên cùng 1 máy thì có bị quét không?<\/p>\n\n\n\n<p>Lameco trả lời: Hoàn toàn không vi phạm chính sách nào của Shopee nên sẽ không bị quét bạn nhé.<\/p>\n\n\n\n<p>18. Đơn hàng nặng, to thì nên gửi bên giao hàng nào cho rẻ vậy ạ? Shop có được ký hợp đồng với bên giao hàng để được giá rẻ hơn không?<\/p>\n\n\n\n<p>Lameco trả lời: Phí vận chuyển phụ thuộc vào Thể tích\/ Cân nặng của đơn hàng và Khoảng cách giữa địa chỉ của Shop và địa chỉ của khách hàng. Bạn tham khảo Bảng quy đổi Thể tích\/ Khối lượng đơn hàng của Shopee tại: <a href=\"https:\/\/banhang.shopee.vn\/edu\/article\/3477\">Link<\/a>. Giá Deal với hãng vận chuyển chỉ áp dụng cho hàng chuyển ngoài, còn bán sàn thì theo giá mặc định trên đơn hàng bạn nhé!<\/p>\n\n\n\n<p>19. Hôm Livestream thấy anh Huân chia sẻ về Shopee Marketing Solution để tracking link Affiliate nhưng mình tìm không có, nhờ PSC đăng ký cũng không được. Lameco cho mình hỏi có cách nào để gắng Affiliate cho các chiến dịch quảng cáo mà có thể đo được không? Hoặc làm sao để đăng ký Shopee Marketing Solution?<\/p>\n\n\n\n<p>Lameco trả lời: Bạn vào đây đăng ký nhé <a href=\"https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLSdnybOssDKMP515G_5KeBwcujGB24PbjZhd9QwmCUPeNnps3w\/viewform?fbclid=IwAR2FtZ96y9wxN4XMmI4kQ9qQGSqbnrRzLjj0RBuCTfsMKtZRUNKFWpDAH3o\" rel=\"noreferrer noopener\" target=\"_blank\">Form.<\/a><\/p>\n\n\n\n<p>20. Cùng 1 từ khoá giống hệt nhau tại sao lại có tỉ lệ tìm kiếm khác nhau?<\/p>\n\n\n\n<p>Lameco trả lời: Do cách gõ Telex và VNI của khách hàng khi search từ khóa nên sẽ có tỷ lệ tìm kiếm khác nhau. Bạn chọn từ khóa có volume lớn hơn là được nhé.<\/p>\n\n\n\n<p>21. Shop cũ bị Shopee giới hạn do vi phạm chính sách (cụ thể là lên đơn ảo). Giờ mình muốn dùng lại SĐT đã đăng ký Shop đó cho một tài khoản Shopee khác để liên kết ví Shopeepay có được không?<\/p>\n\n\n\n<p>Lameco trả lời: Bạn gọi tổng đài hoặc email để XÓA tài khoản cũ, sau đó sử dụng lại được không vấn đề nhé!<\/p>\n\n\n\n<p>22. Shop có đơn nhưng khách hàng không đánh giá thì làm sao?<\/p>\n\n\n\n<p>Lameco trả lời: Bạn cân nhắc tạo các giá trị đi kèm đơn hàng (như Thư cảm ơn, quà tặng kèm không có trong hóa đơn,&#8230; ) để gây ấn tượng với khách hàng nhé!<\/p>\n\n\n\n<p><em>Updating&#8230;.<\/em><\/p>\n\n\n\n<p>Lameco, tự hào là đơn vị đồng hành cùng Nhà Bán hàng &#8220;Chạy theo số, về đúng số&#8221; mùa Sale cuối năm.<\/p>\n\n\n\n<p>Để lại câu hỏi ngay nếu bạn có câu hỏi cần được Lameco giải đáp nhé!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tổng hợp và giải đáp 20+ câu hỏi về vận hành gian hàng TMĐT Nhà bán hàng gửi tới Lameco trong tuần qua.&nbsp; 1. Có nên đổi tên đăng nhập của shop là tenshop.vn hay không? Lameco trả lời: Không nên. Vì đổi Tên đăng nhập sẽ làm hỏng các link trước đó mà Shop [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4855,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[10,15,31,36],"tags":[],"_links":{"self":[{"href":"https:\/\/lameco.vn\/wp-json\/wp\/v2\/posts\/4852"}],"collection":[{"href":"https:\/\/lameco.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/lameco.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/lameco.vn\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/lameco.vn\/wp-json\/wp\/v2\/comments?post=4852"}],"version-history":[{"count":0,"href":"https:\/\/lameco.vn\/wp-json\/wp\/v2\/posts\/4852\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/lameco.vn\/wp-json\/wp\/v2\/media\/4855"}],"wp:attachment":[{"href":"https:\/\/lameco.vn\/wp-json\/wp\/v2\/media?parent=4852"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/lameco.vn\/wp-json\/wp\/v2\/categories?post=4852"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/lameco.vn\/wp-json\/wp\/v2\/tags?post=4852"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}